[
  "remotely-save",
  "code-styler",
  "obsidian-excalidraw-plugin",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-custom-frames",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "calendarium",
  "telegram-sync",
  "homepage",
  "obsidian-style-settings",
  "rainbow-colored-sidebar",
  "shortcuts-extender",
  "obsidian-tasks-plugin",
  "dataview",
  "templater-obsidian"
]